Autodesk.Revit.DB.Structure.BendingDetailCustomFieldProperties.AngularDimensionsForCranksEnabled
Identifies if the angular dimensions which has a reference set on a crank will be shown or not.
Since:
2026